<!DOCTYPE html>
<html lang="ру">
<head>
    <meta charset="utf-8">
    <title>Journeys</title>
    <link rel="stylesheet" href="styles.css"/>
    <link rel="preconnect" href="https://fonts.gstatic.com">
    <link href="https://fonts.googleapis.com/css2?family=Montserrat&family=Playfair+Display:ital,wght@0,700;1,600;1,700&display=swap">
</head>
<body>
    <div style="background-image: url('assets/images/new-york/New-York-City-USA(header)N.jpg')" class="intro">
        <h1>
            <div class="caption" align="center"> 10 самых красивых достопримечательностей <br>Нью-Йорка</br> </div>
        </h1>
    </div>
    <div class="menu">
        <li class="list-cites"><a class="nav-cites-link" href="index.php">Венеция</a></li>
        <li class="list-cites"><a class="nav-cites-link" href="Rome.php">Рим</a></li>
        <li class="list-cites"><a class="nav-cites-link" href="Vatican.php">Ватикан</a></li>
        <li class="list-cites"><a class="nav-cites-link" href="New_York.php">Нью-Йорк</a></li>
    </div>
    <aside class="recommended-place">
        <div class="rec-title">
            Популярные города
        </div>
        <div class="recommend-cites">
            <img src="assets/images/venic/santi-giovanni-e-paolo.jpg" width="65%" alt="">
            <div class="config-recomm-text">
                <a class="Rome-text" href="index.php">Венеция</a>
            </div>
        </div>
        <div class="recommend-cites">
            <img src="assets/images/vatican/Vaatican_recomm.jpg" alt="" width="65%">
            <div class="config-recomm-text">
                <a class="Rome-text" href="Vatican.php">Ватикан</a>
            </div>
        </div>
    </aside>
    <div>
        <div class="boxShadow ">
            <div class="intro_text">
                <p align="justify">
                    Нью-Йорк – самый крупный и наиболее населенный город в США – часто называют «городом, который
                    никогда не спит». Жизнь здесь не замирает ни на минуту. Мегаполис представляет собой переплетение
                    культур, искусств, архитектуры, истории и развлечений. Достопримечательности Нью-Йорка известны
                    туристам самых разных стран.
                </p>
                <p align="justify">
                    В мегаполисе найдется так много интересных объектов, что турист, впервые приехавший в город, будет
                    просто ошеломлен этим многообразием. Этот исчерпывающий список включает наиболее популярные у
                    туристов достопримечательности Нью-Йорка, которых нет ни в одном другом городе мира.
                </p>
            </div>
        </div>
    </div>
    <nav>
        <div class="bufForNav">
            <div class="nav_title">В этой статье :</div>
            <ol class="nav">
                <li><a class="nav_link" href="#grand-canal">Статуя Свободы</a></li>
                <li><a class="nav_link" href="#st.-marks-basilica">Небоскрёб Эмпайр-стейт-билдинг</a></li>
                <li><a class="nav_link" href="#san-giorgio-maggiore">Центральный парк</a></li>
                <li><a class="nav_link" href="#bridge-of-sighs">Площадь Таймс-сквер</a></li>
                <li><a class="nav_link" href="#burano-canal">Бруклинский мост</a></li>
                <li><a class="nav_link" href="#carnaval">Рокфеллеровский центр</a></li>
                <li><a class="nav_link" href="#rialto-bridge">Улица Бродвей</a></li>
                <li><a class="nav_link" href="#dvorec-dozhej">Флэтайрон-билдинг – здание «Утюг»</a></li>
                <li><a class="nav_link" href="#santi-giovanni-e-paolo">Собор Святого Патрика</a></li>
                <li><a class="nav_link" href="#scuola-grande-di-san-rocco">Собор Иоанна Богослова</a></li>
            </ol>
        </div>
    </nav>
    <main>
        <div class="sight">
            <figure>
                <div id="grand-canal" class="title-sight">
                    Статуя Свободы
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/statue-of-liberty.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>Статуя Свободы, подаренная Соединенным Штатам французами, вот уже более ста лет приветствует
                            всех прибывающих на американское побережье. Госпожа Свобода, стоящая на пьедестале,
                            впечатляет своей высотой в 93 м (305 футов). Желающие полюбоваться видами Бруклина и
                            осмотреть каркас статуи, возведенный по проекту Гюстава Эйфеля, поднимаются на обзорные
                            площадки.
                        </p>
                        <p>Для тех, кто не желает взбираться по 154-ступенчатой лестнице к смотровой площадке,
                            находящейся в короне скульптуры, предлагаются хорошо просматривающиеся с пьедестала
                            панорамные виды на гавань и центральные кварталы Нью-Йорка. Смотрители парка в течение всего
                            дня предлагают экскурсии с гидом, а также самостоятельные экскурсии с аудиогидом на девяти
                            языках. Стоимость экскурсии включена в цену билета на паром, прибывающий на остров.
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="st.-marks-basilica" class="title-sight">
                    Небоскрёб Эмпайр-стейт-билдинг
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/empire-state-building.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Из того, что посмотреть в Нью-Йорке в первую очередь, знатоки называют здание
                            Эмпайр-стейт-билдинг, узнаваемое во всем мире. Оно словно парит над Манхэттеном на высоте в
                            четверть мили. Ежегодно миллионы туристов приходят сюда ради видов, занимающих гигантскую
                            территорию.
                        <p>
                            В безоблачный день отсюда можно увидеть весь Нью-Йорк, Нью-Джерси, Коннектикут, Массачусетс
                            и Пенсильванию. Башня оборудована двумя обзорными площадками на 86 и 102 этажах. Отсюда
                            открываются великолепные виды. Здесь же представлены экспонаты, рассказывающие об истории
                            небоскреба и его большом значении. Здание Эмпайр-стейт-билдинг появлялось в более 250
                            фильмов. Его часто называют «любимое здание Америки».
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="san-giorgio-maggiore" class="title-sight">
                    Центральный парк
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/central-park.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Центральный парк, расположенный в центре Манхэттена, занимает пространство в 840 акров. На
                            его территории находится множество интересных объектов, в том числе замок Бельведер и
                            зоопарк. Для любителей природы, ищущих уголок, где можно отдохнуть от большого города, в
                            парке открывается масса возможностей.
                        </p>
                        <p>
                            Здесь отдыхающие расслабляются на Большом газоне или прогуливаются по протяженным аллеям.
                            Для посетителей в парке предлагается большое разнообразие занятий на природе, включая такие,
                            как ловля рыбы в Центре научных открытий им. А. Дана и прокат гребных лодок в лодочном доме
                            Лоэб.
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="bridge-of-sighs" class="title-sight">
                    Площадь Таймс-сквер
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/times-square.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Из тех многочисленных мест, что посетить в Нью-Йорке просто необходимо, выделяется
                            Таймс-сквер. Ежегодно сюда приходит более 39 млн гостей города. Таймс-сквер – объект,
                            наиболее востребованный среди туристов во всем мире. Из-за ярких огней и атмосферы большого
                            города, чувствующейся в этом коммерческом и популярном туристическом месте, площадь называют
                            «Перекрестком мира».
                        <p>
                            Сейчас Таймс-сквер считается главным центром мировой индустрии развлечений. Ежегодное
                            событие накануне Нового года – церемония опускания шара, произошедшее впервые в 1907 г., –
                            важнейшее мероприятие, ради которого на площади собираются толпы туристов. Гости города с
                            самыми разными потребностями найдут здесь занятие для себя: покупки в магазинах, развлечения
                            и вечера в ресторанах. Это место нельзя пропустить, если вы приехали в Нью-Йорк
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="burano-canal" class="title-sight">
                    Бруклинский мост
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/brooklyn-bridge.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Бруклинский мост, построенный в период с 1869 по 1883 г., – один из наиболее старых и
                            узнаваемых подвесных мостов в мире. Его протяженность – 5989 футов. Мост, перекинутый через
                            пролив Ист-Ривер, соединяет Манхэттен и Бруклин. Каждый день по нему проезжает более 120
                            тыс. автомобилей и 2600 велосипедистов. Ежедневно мостом пользуется свыше 4 тыс. пешеходов.
                            По этой знаменитой достопримечательности Нью-Йорка можно ходить, ездит
                        <p>
                            По этой знаменитой достопримечательности Нью-Йорка можно ходить, ездить на автомобиле или
                            велосипеде. Над дорогой для автомобилей находится переход для пешеходов, откуда туристы
                            рассматривают гавань и оба городских района. Переход для прогулок, где открываются
                            прекрасные возможности, чтобы восхититься архитектурным обликом Нью-Йорка, протянулся вдоль
                            моста на 2 км (1,3 мили).
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="carnaval" class="title-sight">
                    Рокфеллеровский центр
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/rockefeller-center.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>Экскурсия по залам Рокфеллеровского центра – комплекса, включающего 19 зданий, построенных
                            семьей Рокфеллеров, – позволяет заглянуть за кулисы одного из наиболее ценных и почитаемых
                            объектов Нью-Йорка. В течение многих лет в этих зданиях размещались офисы крупных
                            корпораций, включая такие, как «Дженерал Электрик
                        </p>
                        <p>Здесь также находятся студии телекомпании Эн-Би-Си. На 70-м этаже оборудована «Топ-оф-зе-Рок»
                            – обзорная площадка, откуда открывается панорамный вид на Нью-Йорк. Она известна тем, что
                            вокруг нее нет каких-либо объектов, препятствующих тому, чтобы рассмотреть Нью-Йорк с
                            360-градусного обзора.
                        </p>
                        <p>Экскурсии по студиям Эн-Би-Си дают возможность посетителям увидеть декорации к их любимым шоу
                            или посидеть за столом в отделе новостей. В Рокфеллеровском центре также размещается
                            Радио-Сити-Мьюзик-Холл – театрально-концертный зал, реставрированный в гламурном стиле
                            1930-х годов. Рокфеллеровский центр полностью преображается в новогодние каникулы, когда
                            здесь устанавливается рождественская елка внушительных размеров, которая возвышается над
                            катком и служит украшением Рождественского представления Радио-Сити.
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="rialto-bridge" class="title-sight">
                    Улица Бродвей
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/broadway.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Бродвей – общепринятое название театрального района Нью-Йорка. Слово стало символом
                            музыкального театра в целом. В этом районе расположено более 41 театрального зала, в каждом
                            из которых 500 и более зрительских мест. Большинство из них находятся на Таймс-сквер или в
                            нескольких соседних кварталах. В XX столетии Бродвей превратил Нью-Йорк в культурную столицу
                            Запада.
                        </p>
                        <p>
                            Неоновые вывески Бродвея, привлекающие внимание прохожих, впервые появились в 1910 г., когда
                            владельцы театров поняли, что электрическое освещение гораздо надежнее и дешевле для рекламы
                            их театров. Белые лампочки перегорают намного медленнее. Поэтому Бродвей стал известен как
                            «Великая белая дорога (или путь)». Стремление посмотреть мюзикл стало весьма важной
                            традицией для многих поколений гостей Нью-Йорка.
                        </p>
                        <p>
                            Заполняемость залов продолжает расти, чему способствовало появление в 2019 г. звезд
                            Голливуда – Брайана Крэстона, Адама Драйвера, Кери Рассел и Дэниэла Редклиффа – на
                            Бродвейской сцене. Вот уже многие годы в театрах идут такие постановки, как «Фантом Оперы»
                            (1988) в театре «Маджестик», «Чикаго» (1996) в «Амбассадоре» и «Король-Лев» (1997) в
                            «Минскофф». Из последних мюзиклов настоящей сенсацией стали спектакли: «Гамильтон» и «Книга
                            мормона».
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="dvorec-dozhej" class="title-sight">
                    Флэтайрон-билдинг – здание «Утюг»
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/flatiron-building.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Небоскреб Флэтайрон, спроектированный Дэниелом Бернемом, построен в 1902 г. Контур здания
                            представляет собой треугольник, похожий на узкий нос массивного корабля. В оформлении
                            стального каркаса фасада в неоклассическом стиле по традиции использованы терракота и белый
                            камень, благодаря чему небоскреб выглядит нестандартно и изящно.
                        </p>
                        <p>
                            Чем дольше вы разглядываете это здание, тем больше усиливается это ощущение. Лучший вид на
                            небоскреб открывается на островке безопасности, находящемся севернее 23-й улицы между
                            Бродвеем и Пятой авеню. Здесь установлены скамейки и киоски, в которых можно купить пиво и
                            вино, что поможет любителям рассматривать достопримечательности задержаться здесь на
                            некоторое время.
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="santi-giovanni-e-paolo" class="title-sight">
                    Собор Святого Патрика
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/st-patricks-cathedral.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Собор Святого Патрика – превосходный образец готического Возрождения. Храм известен своими
                            массивными бронзовыми дверьми, беломраморным фасадом, шпилями, высота которых достигает 330
                            футов, большим органом, круглыми окнами-розетками и бронзовым балдахином.
                        </p>
                        <p>
                            В зале храма оборудовано 2400 скамеек. В нем около часовни Богоматери возвышается статуя
                            Пьеты. Ежегодно в храм приходят миллионы посетителей – как верующих, так и обычных туристов.
                            Здание воздвигнуто в 1879 г., бережно восстановлено и поддерживается в надлежащем состоянии.
                            Расходы на ремонтные работы, закончившиеся в 2016 г., составили 200 млн долларов
                        </p>
                    </article>
                </div>
            </figure>
            <figure>
                <div id="scuola-grande-di-san-rocco" class="title-sight">
                    Собор Иоанна Богослова
                </div>
                <div class="sight-picture">
                    <img src="assets/images/new-york/cathedral-church-of-st-john-the-divine.jpg" alt="" width="73%">
                </div>
                <div class="boxShadow">
                    <article class="intro_text">
                        <p>
                            Этот огромный архитектурный памятник, считающийся наиболее внушительным сакральным
                            сооружением Нью-Йорка, выглядит так, словно он доставлен сюда прямо из средневековой Европы.
                            Здание представляет собой смешение элементов романского, готического и неоготического
                            стилей.
                        </p>
                        <p>
                            Внутренний зал собора украшен такими ценными произведениями искусства, как великолепные
                            витражные окна, гобелены XVII столетия, а также творения современных авторов: художника Кита
                            Харинга и скульптора Тома Оттернеса. Несмотря на грандиозность, строительство храма еще не
                            закончено. Некоторые туристы в шутку называют его «Святой Иоанн Незавершенный».
                        </p>
                    </article>
                </div>
            </figure>
        </div>
    </main>
    <footer class="footer">
        <div class="con">
            <div class="footer__title">
                @alexSyte and his company 2021
            </div>
            <div class="footer__title">
                Tел: +375-33-329-84-06
            </div>
        </div>
    </footer>
</body>
</html>